{
  "sections": {
    "main": {
      "type": "Shipping-returns",
      "blocks": {
        "f57a2e1b-d3e7-467f-a394-41a0693c8a48": {
          "type": "shipping_content",
          "settings": {
            "title": "Free Shipping on Orders*",
            "content": "<div class=\"rich-text text-content\">\n<p class=\"padding-top0\"><strong>Order Total<\/strong><\/p>\n<p class=\"padding-top0\">To qualify for the free shipping option during checkout, your order total must meet or exceed $99.00 USD before any offers or discounts are applied. Order total does not include the cost of shipping and\/or taxes being calculated on the order.<\/p>\n<p class=\"padding-top0\"><strong>Shipping Address Qualification<\/strong><\/p>\n<p>Must be within the Continental United States (e.g., \"The Lower 48 States\") and excludes U.S. territories, Hawaii and Alaska.<\/p>\n<p class=\"padding-top0\"><strong>Handling &amp; Processing<\/strong><\/p>\n<p class=\"padding-top0\">Your order will be processed at the priority associated with the paid equivalent for that carrier and service option. We reserve the option to select a different carrier and service option, however, we generally process free shipping orders using FedEx Ground or an equivalent service. Your parcel should arrive within 2-6 business days from the date the order was placed.<\/p>\n<p class=\"padding-top0\"><strong>Automated Discount<\/strong><\/p>\n<p class=\"padding-top0\">Because this offer is baked into your buying experience with us, you will not need a discount code to apply free shipping. In fact, we applied this discount automatically so that members of the customer loyalty program could apply additional discounts.<\/p>\n<p><strong>Outside the Continental U.S.<\/strong><\/p>\n<p>States and territories outside of the Continental United States are not eligible to receive free domestic ground shipping services. This includes the States of Hawaii and Alaska, plus the U.S. Virgin Islands, Puerto Rico and Guam. Sorry, for the inconvenience.<\/p>\n<\/div>",
            "background_color": "#00b44e",
            "open_first": true
          }
        },
        "7bf24bfb-3e74-4670-96de-376bda0a1257": {
          "type": "shipping_content",
          "settings": {
            "title": "Returns & Refunds",
            "content": "<div id=\"\" class=\"shg-c  \">\n  <div class=\"text-content\">\n<div>5% Nutrition has a 60-day return and exchange policy. Any items returned after 60 days have elasped will not be accepted.<\/div>\n<div style=\"border-radius: 4px; border: 1px solid #FAD9D9; background: #FEEBEB; padding: 20px; margin: 20px 0;\">\n<p><strong>For a product to be eligible for return it must be:<\/strong><\/p>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li style=\"list-style-type: none;\">\n<ul style=\"list-style-type: disc;\">\n<li>Unused\/Unopened - Applies to all supplements. No opened or otherwise tampered with supplement returns will be accepted due to health and safety concerns. <\/li>\n<li>Not Washed \/ Excessively Worn – Trying on is fine! But if you wear the item for a full day and\/or put in in the washer, it will be ineligible for return. <\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<\/div>\n<p>Please see the country specific return processes below. <\/p>\n<\/div>\n\n<\/div>\n<div id=\"\" class=\"us-show\">\n  <div class=\"text-content\">\n<div><strong>United States<\/strong><\/div>\n<div>We are now offering free apparel returns\/exchanges! Any apparel items returned will not be charged a return fee if they meet the above requirements.<\/div>\n<div> <\/div>\n<div>Supplement returns\/exchanges will be charged $8 for a return, this cost will be deducted from the refund, so you are not required to pay anything now.<\/div>\n<div> <\/div>\n<div>Visit our <span style=\"color: #a30000;\"><a style=\"color: #a30000;\" href=\"https:\/\/5percentnutrition.com\/a\/returns\">Returns &amp; Exchanges<\/a><\/span> portal to begin processing your order.<\/div>\n<\/div>\n\n<\/div>\n<div id=\"\" class=\"uk-eu-show\">\n  <div class=\"text-content\">\n<div><strong>UK &amp; EU Countries <\/strong><\/div>\n<div>Please return the unopened item(s) to the following address: <\/div>\n<div> <\/div>\n<div>5Percent Returns<br>Unit R, Paddock Wood Distribution Centre<br>Paddock Wood, Kent<br>TN12 6UU<br>UK<\/div>\n<div> <\/div>\n<div>\n<div>Please be sure to include a brief note within your package, stating the reason for the exchange\/return and describing any pertinent info about the exchange\/return (i.e., Return for size X, return for full refund, etc.), order number, full name, and email address. You are responsible for paying for your own shipping costs for returning your item. Shipping costs are non-refundable. If you receive a refund, the cost of return shipping will be deducted from your refund. Processing time will vary.<br><br>\n<\/div>\n<div>If you are shipping an item over $75, you should consider purchasing shipping insurance and requesting a signed receipt. We do not guarantee that we will receive your returned item and you are responsible for the items until we have received the package.<\/div>\n<\/div>\n<\/div>\n\n<\/div>\n<div id=\"\" class=\"shg-c\">\n  <div class=\"text-content\">\n<div><strong>Countries Outside of the United States, United Kingdom, or European Union<\/strong><\/div>\n<div>\n<div>Please return the unopened item(s) to the following address:<br><br>\n<\/div>\n<div>5% Nutrition<\/div>\n<div>Attn: Returns<\/div>\n<div>8285 Bryan Dairy Road, Suite 190<\/div>\n<div>Largo, Florida<\/div>\n<div>33777<strong><br><\/strong>\n<\/div>\n<div> <\/div>\n<div>Please be sure to include a brief note within your package, stating the reason for the exchange\/return and describing any pertinent info about the exchange\/return (i.e., Return for size X, return for full refund, etc.), order number, full name, and email address. You are responsible for paying for your own shipping costs for returning your item. Shipping costs are non-refundable. If you receive a refund, the cost of return shipping will be deducted from your refund. Processing time will vary.<br><br>\n<\/div>\n<div>If you are shipping an item over $75, you should consider purchasing shipping insurance and requesting a signed receipt. We do not guarantee that we will receive your returned item and you are responsible for the items until we have received the package.<\/div>\n<div> <\/div>\n<\/div>\n<div>\n<strong>Refunds (if applicable)<\/strong> <br>Once your return is received and inspected, we will send you an email to notify you that we have received your returned item. We will then notify you of the approval or rejection of your return and the status of your refund. All communications will be sent to the email on file with the account at the time of the original order, or to the email currently associated with the account. <br><br>\n<\/div>\n<div>If you are approved, then your refund will be processed, and a credit will automatically be applied to your credit card or original method of payment, within 3-5 business days.<br><br>\n<\/div>\n<div>\n<strong>Late or Missing refunds (if applicable)<\/strong> <br>If you have not received a refund yet, first check your bank account again.<br>Then contact your credit card company, refunds typically take 3 to 5 business days to process. Some international refunds can take up to 15 days to process. <br><br>\n<\/div>\n<div>If you have done all of this and you still have not received your refund yet, please <a href=\"https:\/\/5percentnutrition.com\/pages\/contact-us\">contact us<\/a>.<br><br>\n<\/div>\n<div>\n<strong>Returning Sale Items (if applicable)<\/strong> <br>Only regular priced items may be refunded, unfortunately, sale items cannot be refunded.<br> <\/div>\n<div>\n<strong>Gifts<\/strong> <br>If the item was marked as a gift when purchased and shipped directly to you, you will receive a gift card for the value of your return. Once the returned item is received, a gift card will be emailed to you.<\/div>\n<div>If the item was not marked as a gift when purchased, or the gift giver had the order shipped to themselves to give to you later, we will send a refund to the gift giver, and they will be notified of your return. <\/div>\n<\/div>\n\n<\/div>",
            "background_color": "#b30505",
            "open_first": true
          }
        },
        "67748226-ea29-46e0-8a0a-c9b0ad16a486": {
          "type": "shipping_content",
          "settings": {
            "title": "Shipping & Handling",
            "content": "<div class=\"shg-rich-text shg-theme-text-content\">\n<p><span style=\"font-weight: normal; font-size: 18px;\"><strong>Shipping Services<\/strong><\/span><\/p>\n<p><span style=\"font-weight: normal;\">We have two popular shipping services on tap with FedEx and USPS. We default to FedEx Ground and normal priority. If your order needed a custom solution or was especially large, we can route your order via freight forwarder.<\/span><\/p>\n<p><span style=\"font-size: 18px;\"><strong>Shipping<\/strong> <strong>Calculator<\/strong><\/span><\/p>\n<p><span style=\"font-weight: normal;\">After you start the checkout process, you will enter a shipping address. Please review your form entries especially if you are using some form of autofill. The cart provider, Shopify, will immediately attempt to validate your shipping address so it can accurately calculate a shipping cost(s) for each of the carrier and service options available to you.<\/span><\/p>\n<p><strong>We do not inflate or up charge quoted shipping rates. <\/strong><span style=\"font-weight: normal;\">Occasionally, we will adjust shipping rates in order to reduce some of the burden shipping companies are passing through to us. We are not in the shipping business and want only to encourage your continued patronage with 5% Nutrition.<\/span><\/p>\n<p><span style=\"font-weight: normal;\">if you feel the shipping calculator is incorrectly quoting your shipping total or the cost seems too high, please contact customer service. There could be a system error coming from Shopify or an issue with detection of your address in the validation processor.<\/span><\/p>\n<p><span style=\"font-weight: normal; font-size: 18px;\"><strong>Process &amp; Handling<\/strong><\/span><\/p>\n<p><span style=\"font-weight: normal;\">We do our best to ship all orders the same day they are ordered. Most orders are shipped by noon the next day. Some items may take up to 48 hours to ship. Shipping time in transit is measured from the day after the package is picked up by the shipping carrier, to the time it arrives at its destination. Please allow up to 48 hours for orders to be processed and shipped.<\/span><\/p>\n<p><span style=\"font-weight: normal; font-size: 18px;\"><strong>Tracking<\/strong><\/span><\/p>\n<p><span style=\"font-weight: normal;\">If you do not receive an order confirmation email or updated tracking information within 48 hours, please contact Customer Service. Once your package is picked up by FedEx or USPS, we have very minimal control over what happens next. We do not guarantee that FedEx will deliver 2nd Day Air within 2 days or 3 Day Select within 3 Days.<\/span><\/p>\n<p><span style=\"font-weight: normal;\">We also do not offer refunds for packages that take longer than advertised by FedEx or USPS. Once an order has been processed and shipped by our warehouse, a FedEx Tracking Number or USPS Tracking Number will be emailed to the address on file with that customer or individual order.<\/span><\/p>\n<p><span style=\"font-weight: normal;\"><span style=\"font-weight: normal; font-size: 18px;\"><strong>Backordered Products<\/strong><\/span><\/span><\/p>\n<div class=\"art-sec\" data-topic=\"ds-6\" data-scroll-index=\"5\">\n<p class=\"padding-top0\">Our inventory is kept synchronized with our warehouses in almost real-time. If a product has been out of stock for more than a few days, you can request a notification be emailed to you when it is replenished. All in-stock products ship within 48 hours of the order being placed. When possible, products backordered will ship, free of charge to the customer. Domestic backordered items are usually shipped within 3-7 business days.<\/p>\n<\/div>\n<\/div>",
            "background_color": "#b30505",
            "open_first": false
          }
        },
        "c70696d7-28e3-4a33-a146-c742de71e92f": {
          "type": "shipping_content",
          "settings": {
            "title": "International Shipping",
            "content": "<div class=\"shg-rich-text shg-theme-text-content\">\n<p>We strictly adhere to national and international regulations regarding the sale, purchase and shipment of products, or product ingredient(s), that are restricted or prohibited under United States law. While laws and regulations vary considerably between countries, provinces and shipping zones, we make a good faith effort to remain current with such stipulations in an effort to best serve our customers.<\/p>\n<p>Before placing an order with 5% Nutrition, international customers should ensure that any products you may wish to purchase can be legally imported into your country. When ordering, you are the recipient and importer and as such, must comply with all laws and regulations of your country. Orders shipped to countries outside of the United States could be subject to import taxes and customs duties charged by the destination country. In our experience, most foreign customers are not charged when they receive the shipment; however, if there are additional charges for customs clearance, they must be paid by the recipient.<\/p>\n<p>Customs policies are different from country to country and as such, we advise contacting your local customs office for further information. If you are charged any additional fees, payment will be expected in full at the time of delivery. If you decide to refuse the shipment because of these extra charges, or if an order is rejected by customs because of item restrictions, or if the order is returned because the local postal service cannot locate your address, once the package is returned to us and received by our warehouse, we will refund you for the cost of the products (this does not include any shipping or return shipping fees). Please note that any packages returned by customs often take quite a while to reach our warehouse; in fact in a few extreme cases have taken up to one year.<\/p>\n<p>We have a strict 'FOB Shipping Point' policy.<\/p>\n<p>Customers will be responsible for paying taxes and duties on any packages. For all International orders shipped from the United States, please allow 4 to 6 weeks for delivery.<\/p>\n<p>For more information on available shipping options internationally, please contact Customer Service via live chat, email or by calling +1 727-202-9088.<\/p>\n<\/div>",
            "background_color": "#b30505",
            "open_first": false
          }
        }
      },
      "block_order": [
        "f57a2e1b-d3e7-467f-a394-41a0693c8a48",
        "7bf24bfb-3e74-4670-96de-376bda0a1257",
        "67748226-ea29-46e0-8a0a-c9b0ad16a486",
        "c70696d7-28e3-4a33-a146-c742de71e92f"
      ],
      "settings": {}
    }
  },
  "order": [
    "main"
  ]
}